Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_fr.tmx
Source language: en
Languages: fr

source: Describe the benefits anticipated from the implementation of the proposal at an European level rather than at national or regional one. Limit: 2500 characters.
fr: Décrivez la plus-value attendue de la mise en oeuvre de votre proposition au niveau européen plutôt qu'au niveau national ou régional. Limité à 2500 caractères.

source: How will you disseminate and use the results, experiences and, where applicable, products of the partnership? - in the participating organisations? - in the local communities? - in the wider lifelong learning community?
fr: Comment allez-vous diffuser et utiliser les résultats, les expériences et, si c’est le cas, les productions, issus du projet de partenariat ? - au sein des organismes participant au projet? - au sein des communautés locales ? - plus largement au sein de la communauté d'éducation tout au long de la vie au sens large ?

source: I certify that all information contained in this application, including project description, is correct to the best of my knowledge and am aware of the content of the annexes to the application form.
fr: Je certifie que tous les renseignements figurant dans cette demande, y compris la description du projet, sont à ma connaissance corrects, et déclare être au fait du contenu des annexes du formulaire de demande.

source: How did you find out about this training activity?
fr: Comment avez-vous appris l'existence de cette formation ?

source: I acknowledge that administrative and financial penalties may be imposed on the organisation I represent if it is guilty of misrepresentation or is found to have seriously failed to meet its contractual obligations under a previous contract or grant award procedure.
fr: Je reconnais que des pénalités administratives et financières peuvent être imposées à l'organisation que je représente si elle est coupable de fausses déclarations ou si on juge qu'elle a manqué sérieusement à ses obligations contractuelles dans le cadre d'un contrat précédent ou d'une procédure d'attribution de subvention précédente.

source: EN
fr: FR

source: Beneficiary organisation name
fr: Nom de l'organisation bénéficiaire

source: The training activity is eligible under the Grundtvig In-Service Training Action and compatible with the objectives of the Grundtvig programme.
fr: L'activité de formation est éligible à l'action Bourse de formation Grundtvig et compatible avec les objectifs du programme Grundtvig.

source: The grant will contribute to travel, subsistence, and, if applicable, to the course/conference fee and language preparation costs.
fr: La subvention contribuera aux frais de voyage, de séjour, et, le cas échéant, aux droits d'inscription au cours/ à la conférence et aux frais de préparation linguistique.

source: Preliminary agreement of the partner (To be completed and signed in the paper form)
fr: Accord préliminaire du partenaire (à compléter et à signer sur le formulaire papier)

source: Result No.
fr: Numéro du résultat

source: - Be sure to comply with the minimum size of the consortium, i.e. partners from at least 3 countries (including the country of the applicant), including at least one from the European Union.
fr: - Assurez-vous de respecter le nombre minimum de partenaires requis (3 pays au moins, y compris le pays de l’organisme candidat)

source: Participants With Special Needs
fr: Participants ayant des besoins spécifiques

source: Total operating costs for equipment may not exceed 10% of the total direct costs incurred.
fr: Le total de la ligne budgétaire "Frais d'équipement" ne doit pas excéder 10% du montant total des coûts directs.

source: Horizontal Issues
fr: ENJEUX TRANSVERSAUX

source: SECTORIAL DEVELOPMENT
fr: DEVELOPPEMENT SECTORIEL

source: Targeted groups
fr: Groupes cibles

source: Type of activity
fr: Type d'activité

source: The form is not hand written.
fr: Le formulaire n'est pas rédigé de façon manuscrite.

source: GRANT HOLDER'S DECLARATION AND SIGNATURE
fr: DECLARATION DU BENEFICIAIRE

source: Did you monitor and evaluate the progress of the assistantship with your mentor?
fr: Avez-vous suivi et évalué les progrès de votre assistanat avec votre tuteur ?

source: Please describe the impact on geographical target areas.
fr: Veuillez décrire l'impact géographique.

source: Short term impact
fr: Impact à court terme

source: This application form should be completed by the applicant of the proposed mobility project, in cooperation with the planned partners. The application must be submitted to the National Agency of the country of the applicant by XX/XX/XXXX.
fr: Ce formulaire de candidature doit être complété par le candidat du projet de mobilité proposé, en coopération avec les partenaires prévus. La candidature doit être soumise à l'Agence nationale du pays du candidat avant le XX/XX/XXXX.

source: Please explain how your future project will be linked to the activities of your home organisation.
fr: Veuillez expliquer en quoi votre futur projet est lié aux activités de votre organisme.

source: PART F. PARTICIPANTS IN THE PROJECT
fr: PARTIE F. LES PARTICIPANTS AU PROJET

source: MY INTERMEDIARY ORGANISATION
fr: MON ORGANISME INTERMEDIAIRE

source: Host Organisation
fr: Organisme d'accueil

source: Have you travelled from/to Overseas countries and Territories or the ultra-peripheral regions of the EU?
fr: Avez-vous voyagé en provenance ou à destination des DOM/TOM ?

source: - The organisation I represent has the adequate legal capacity to participate in the call for proposals.
fr: - L'organisation que je représente dispose de la capacité légale nécessaire pour participer à l'appel à propositions.

source: Online submission
fr: Soumission en ligne

source: Total number of
fr: Nombre total de

source: Start year
fr: Année de sélection

source: LISBON KEY COMPETENCES
fr: COMPETENCES CLEES DE LA STRATEGIE DE LISBONNE

source: - has not been the subject of a judgment which has the force of ‘res judicata’ for fraud, corruption, involvement in a criminal organisation or any other illegal activity detrimental to the Communities' financial interests;
fr: - N’a pas fait l'objet d'un jugement qui ait la force de "res judicata" pour fraude, corruption, implication dans une organisation criminelle ou toute autre activité portant préjudice aux intérêts financiers des Communautés;

source: No. of Pupils
fr: Nombre d'élèves

source: Partners not attending (explain the reasons)
fr: Partenaire(s) absent(s) lors de cette réunion (veuillez expliquer les raisons de son absence?)

source: Add change
fr: Ajouter un changement

source: Please explain how the training activity you have selected matches your training needs.
fr: Indiquez pourquoi la formation choisie est en adéquation avec vos besoins de formation

source: Package leader (indicate legal name of the relevant partner)
fr: Pilote du «work package» (indiquez le nom complet du partenaire concerné)

source: Number of hours per week in total
fr: Nombre d'heures par semaine au total

source: Note: For completed results you do not need to fill in work package boxes, only the result boxes above.
fr: Attention: les informations relatives aux résultats doivent être inscrites dans la rubrique RESULTATS et non dans la rubrique dédiée au work package.

source: Total number of pupils taught
fr: Nombre d'élèves concernés

source: Place (country)
fr: Pays

source: Distribution by age group
fr: Répartition par groupe d'âge

source: PARTNER ORGANISATION
fr: ORGANISATION PARTENAIRE

source: If you have no preference for the country, in which the host school is located, tick the following box (this will increase your chance of finding an assistant).
fr: Si vous n'avez aucune préférence quant au pays d'affectation, veuillez cocher la case ci-dessous (ce qui augmentera vos chances de partir en tant qu'assistant Comenius, et dans ce cas l'Agence Nationale choisira un pays d'affectation pour vous).

source: - when they will be available,
fr: - leur date de disponibilité,

source: INSTITUTION AT WHICH YOU STUDY(ED)
fr: ETABLISSEMENT DANS LEQUEL VOUS ETUDIEZ OU AVEZ ETUDIE

source: Direct costs
fr: Coûts directs

source: MOBILITY ORGANISATION AND MANAGEMENT
fr: GESTION ET ORGANISATION DE LA MOBILITE

source: 6. Other costs directly linked to the implementation of the project
fr: 6. Autres frais directement liés à la mise en œuvre du projet

source: PAST ACTIVITIES
fr: ACTIVITEES REALISEES

source: Pedagogical, linguistic and cultural preparation total
fr: Montant total de la préparation pédagogique, linguistique et culturelle

source: Lumpsum for pedagogical preparation.
fr: Forfait pour la préparation pédagogique.

source: Sort Code (if applicable)
fr: Code Guichet (le cas échéant)

source: A. Description of costs
fr: A. Description des coûts

source: The project aims:
fr: Le projet vise à :

source: Please identify how your project will have a direct impact on (1) the national VET system of your country and (2) the national VET systems of your partners.
fr: Veuillez identifier comment votre projet aura un impact direct sur (1) les systèmes d'EFP (enseignement et formation professionnels) de votre pays et (2) de ceux de vos partenaires.

source: RECOGNITION
fr: RECONAISSANCE

source: The rates information cannot be retrieved. Please try again later or contact your National Agency for additional information regarding this problem.
fr: L'information sur les taux ne peuvent pas être récupérées. Veuillez réessayer plus tard ou contactez votre Agence nationale pour plus d'informations concernant ce problème.

source: How was the implementation of pedagogical, cultural and linguistic preparation (before, and/or during the placement) done?
fr: Comment a été mise en œuvre la préparation pédagogique, culturelle et linguistique (avant et / ou pendant le stage) ?

source: 6. Dissemination and exploitation of results
fr: 6. Diffusion et exploitation des résultats

source: NATIONAL PRIORITIES
fr: PRIORITES NATIONALES

source: Total number of countries involved:
fr: Nombre total de pays impliqués

source: **) Public body: For the purpose of this call, all schools and higher education institutions specified by the participating countries and all institutions or organisations providing learning opportunities which have received over 50% of their annual revenues from public sources over the last two years or which are controlled by public bodies or their representatives, are considered as public bodies."official" means accounts certified by an appropriate external body, and/or published, and/or approved by the organisations general meeting.
fr: **) Entité publique : au sens de cet appel à propositions, tous les établissements scolaires et d’enseignement supérieur reconnus par les pays participant au programme EFTLV qui ont reçu plus de 50% de leurs revenus annuels de source publique au cours des deux dernières années, ou qui sont contrôlées par des entités publiques ou leurs représentantes, sont considérés comme des entités publiques. "officiel" signifie comptes certifiés par un organisme extérieur accrédité, et/ou publiés, et/ou adoptés par l’assemblée générale de l’organisation.

source: CONTACT PERSON
fr: PERSONNE DE CONTACT

source: In the case of job-shadowing/practical placement/observation period, please give details on the co-operation between you and your host organisation prior to your stay.
fr: Dans le cas d'un stage d'observation, merci de fournir les détails sur la coopération entre vous et votre établissement d'accueil avant votre arrivée.

source: The value entered is too high and has been replaced by the maximum allowed value.
fr: Le montant mentionné est trop élevé et a été remplacé par le montant maximum autorisé.

source: End date must be after start date. The Activity ends date must be before the End date of the project. Please also verify the format of the date (mm-dd-yyyy).
fr: La date de fin doit être postérieure à la date de début. La date de fin des activités doit se situer avant la date de fin du projet. Merci de vérifier également le format de la date (jj-mm-aaaa).

source: Please specify other costs directly linked to the implementation of this project.
fr: Veuillez spécifier les autres frais directement liés à la mise en œuvre de votre projet.

source: Total number of pupils/learners/trainees A
fr: Nombre total d'élèves/apprenants/stagiaires A

source: Total travel + visa
fr: Total voyage + visa

source: Education and Culture DG logo
fr: Logo de la Direction Générale Éducation et Culture

source: PARTNERS
fr: PARTENAIRES

source: The applicant undertakes to inform the Executive Agency or the National Agency of all changes affecting the activities as described in this form.
fr: Le demandeur s'engage à informer l'Agence Nationale ou l'Agence Exécutive PAR ÉCRIT de tout changement éventuel affectant les activités telles qu'elles sont décrites dans le présent formulaire.

source: Did the assistant leave earlier than planned?
fr: Est-ce que l'assistant est parti plus tôt que prévu ?

source: The funded activity takes place in one of the countries participating in the Lifelong Learning Programme.
fr: L'activité financée aura lieu dans un des pays participant au programme d'Education et de Formation Tout au Long de la Vie.

source: The grant application complies with the application procedures in the 2011 Lifelong Learning Programme Guide and has been submitted respecting the closing date(s) set out by the National Agency.
fr: La demande de subvention est conforme aux procédures de candidature du Guide LLP 2011 et a été introduite dans les délais impartis par l'Agence nationale.

source: Total grant for National Youth Initiative
fr: Montant total pour l' Initiative de Jeunes Nationale

source: Validation of compulsory fields and rules
fr: Validation des champs obligatoires et des règles

source: Cost of travel ticket
fr: Montant du voyage

source: The cost per day exceeds the maximum rate for this country. It has been reduced to the maximum allowed rate.
fr: Le coût journalier dépasse le taux maximum défini par le guide du candidat pour ce pays. Il a été ramené au taux maximum autorisé.

source: Web site
fr: Site Internet

source: For further information please consult the Programme Guide for the overview of funding rules and the lump sum/scales of unit costs. Please note that the Executive Agency and National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide. The budget must be indicated in euro.
fr: Pour plus d'informations, veuillez consulter le Guide du Programme pour un aperçu des règles de financement et des sommes forfaitaires/de l'échelle des coûts unitaires. Merci de noter que l'Agence Exécutive et les Agences Nationales peuvent modifier les montants indiqués dans la demande de subvention, conformément aux règles de financement du Guide du Programme. Le budget doit être indiqué en Euros.

source: - All information contained in this application, is correct to the best of my knowledge.
fr: - Toutes les informations contenues dans cette demande sont correctes à ma connaissance.

source: Medias used
fr: Format

source: Lumpsum for linguistic/ pedagogical/cultural preparation.
fr: Forfait pour la préparation linguistique/pédagogique/culturelle.

source: Total numbers of partners including applicant
fr: Nombre total de partenaires (incluant le candidat)

source: 5. Other Community funding for this project
fr: 5. Autre financement communautaire pour ce projet

source: Your request cannot exceed the contact seminar fee requested by the contact seminar organiser.
fr: Votre demande ne peut excéder les droits d'inscription demandés par l'organisateur du séminaire.

source: If your partnership mainly deals with pedagogical or management issues, please explain how all relevant staff will be actively involved in planning, implementation and evaluation of project activities.
fr: Si votre partenariat est principalement axé sur des questions pédagogiques ou de gestion, veuillez expliquer de quelle manière le personnel concerné sera impliqué activement dans l’organisation, la mise en œuvre et l’évaluation des activités.

source: For further information concerning language proficiency levels, please consult the following webpage:
fr: Pour plus d’information concernant le niveau de compétence linguistique, consulter le lien suivant:

source: Language in which the training activity will be delivered
fr: Langue dans laquelle l'activité de formation sera dispensée

source: Explain the results and outcomes for the different parties involved (participants, sending, hosting, intermediary organisations and experts).
fr: Expliquez les résultats pour les différentes parties concernées (participants, organisme(s) d'envoi, d'accueil, organismes intermédiaires, experts/personnels ...).

source: Please describe the past activities undertaken.
fr: Veuillez décrire les activitées menées durant la première partie du projet?

source: SUMMARY OF ACTIVITIES
fr: RECAPITULATIF DES ACTIVITES

source: Type of organisation
fr: Type d'organisme

source: Total grant for Trans-national Youth Initiative
fr: Subvention totale pour l'Initiative de Jeunes Transnationale

source: To what extent were the aims/objectives previously stated at application stage achieved?
fr: Jusqu'à quel niveau les buts/objectifs décrits dans la candidature ont-ils été atteints?

source: A. Detailed calculation of grant request
fr: A. Calcul détaillé de la demande de subvention

source: a) Rental of rooms
fr: a) Location de salles

source: MANAGEMENT OF PRACTICAL AND LOGISTIC ASPECTS
fr: GESTION DES ASPECTS PRATIQUES ET LOGISTIQUES

source: Full legal name (latin characters)
fr: Nom légal complet (en caractères latins)

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts. In particular the financial data provided in this report correspond to the expenditure actually incurred by the project partners for carrying out project activities. This information has been approved by the authorities representing the partners involved in the activities set out in this report.
fr: Je, soussigné(e) déclare que les informations contenues dans ce rapport sont, à ma connaissance, exactes. En particulier, que les données financières contenues dans le présent rapport correspondent aux dépenses réalisées par les partenaires dans le cadre des activités liées au projet. Ces informations ont été validées par les représentants légaux des partenaires impliqués dans la mise en oeuvre des activités enregistrées dans le présent rapport.

source: Did the duration of the assistantship correspond to your expectations?
fr: La durée de votre assistanat correspondait-elle à vos souhaits ?

source: If your institution is to share the assistant with other institutions, how will his/her workload be managed and monitored?
fr: Si votre établissement envisage de partager l'assistant avec d'autres établissements, comment sa charge de travail sera-t-elle gérée et contrôlée ?

source: Amount
fr: Montant

source: Explain the expected impact on your personal and professional competences, including language and intercultural benefits.
fr: Expliquez quel est l'impact attendu sur vos compétences personnelles et professionnelles, en incluant les bénéfices d'un point de vue linguistique et interculturel.

source: Acronym, if applicable
fr: Acronyme, le cas échéant

source: Return Date (dd-mm-yyyy)
fr: Date de retour (jj-mm-aaaa)

source: Text
fr: Texte

source: Provide one table per work package (use the table below) and if needed add sub-tasks under each work package. Please add as many work packages as you require, including one for the management of the consortium.
fr: 4.1 PROGRAMME DE TRAVAIL ET TACHES Fournissez une page par «work package» (utilisez le canevas ci-dessous) et le cas échéant, ajoutez des sous-activités sous chaque work package. Veuillez ajouter autant de work packages que nécessaire, dont un consacré au management du projet et du partenariat.

source: Preparation forms an integral part of the training activity content. Please explain all the following points:
fr: La préparation fait partie intégrante du contenu de l’activité de formation. Veuillez détailler les points suivants:

source: If individuals reside in one of the overseas countries and territories listed in the Decision 2001/822/EC of the Council or have one of these territories as destination, real incurred travel costs shall be reimbursed in total, independent of the duration of the mobility activity.
fr: Si les individus résident dans un des pays et territoires d’outremer listés dans la Décision 2001/822/EC du Conseil ou ont un de ces territoires pour destination, les frais de voyage réels encourus seront totalement remboursés, quelle que soit la durée de l’activité de mobilité.

source: INSTITUTION / ORGANISATION
fr: INSTITUTION/ORGANISME

source: Project venue(s) country doesn't respect the eligibility criteria.
fr: Le pays de destination du projet ne erspecte pa les critères d'éligibilité.

source: Visa (if applicable) grant requested
fr: Subvention sollicitée pour les frais de visa (le cas échéant)

source: PARTICIPANTS AND ACTIVITIES
fr: PARTICIPANTS ET ACTIVITES

source: 7. Indirect costs (up to 7% of direct costs, i.e. budget items 1+2+3+4+5+6)
fr: 7. Frais indirects (7% maximum des coûts directs, voir postes 1+2+3+4+5+6)

source: If the subject you have indicated is a language, please specify it
fr: Si le sujet que vous avez indiqué est une langue, veuillez la spécifier

source: Agreement Number
fr: Numéro de convention

source: Please describe any problem you encountered, including also the solutions applied.
fr: Veuillez décrire tout problème rencontré, ainsi que les solutions mises en oeuvre.

source: The electronic form cannot access the NA Rates web service. Please check whether your internet connection is working properly and try again. In case the NA Rates web service is still not available, please consult your National Agency website and enter the values manually in the electronic form.
fr: Le formulaire électronique ne peut pas accéder à la plate-forme web de l'Agence. Merci de vérifier si votre connection Internet fonctionne normalement et d'essayer à nouveau. Dans le cas où la plate-forme web de l'Agence demeurait inaccessible, veuillez consulter le site Internet de votre Agence Nationale et entrer les valeurs de façon manuelle dans le formulaire électronique.

source: I am a national of the following country:
fr: Je suis un ressortissant du pays suivant:

source: You have checked with your National Agency that your institution/organisation belongs to one of the types of institutions eligible to host a Comenius Assistant.
fr: Vous vous êtes assuré auprès de votre Agence Nationale que votre établissement est éligible pour l'accueil d'un assistant Comenius.

source: Description of the activity
fr: Description de l’activité

source: Total direct costs (A + B)
fr: Total des coûts directs (A + B)

source: NATIONAL AGENCY OF PARTNER
fr: AGENCE NATIONALE DU PARTENAIRE

source: Pedagogical, linguistic and cultural preparation
fr: Préparation pédagogique, linguistique et culturelle

source: Please give a detailed description of standard measures planned with a view to disseminating and exploiting the results of the project.
fr: Veuillez décrire de façon détaillée les mesures standard qui seront adoptées pour assurer la diffusion et l'exploitation des résultats du projet.

source: Main teaching language in the participating organisations
fr: Langue d'apprentissage principale dans les organismes participants

source: Programme or initiative
fr: Programme ou initiative

source: 5. Other contributions to this project (please specify each source)
fr: 5. Autres contributions pour ce projet (veuillez spécifier chaque source)
